{
	"ret": true,
	"data": {
		"detail": {
			"title": "Leonardo da Vinci Painting Sells for Record $450 Million",
			"content": "<div class='detail-left-main-words'><span>点击即可启用 Adobe Flash Player</span><span>下载音频</span><p>A painting of Jesus Christ by Leonardo da Vinci has sold for a record $450 million. That is the most money ever paid for an artwork.</p><p>The painting is called “Salvator Mundi,” Latin for “Savior of the World.” It is one of fewer than 20 works by the Renaissance painter known to exist. It sold at an auction on Wednesday.</p><p>Before Wednesday, the highest-known sale price for any artwork had been $300 million for Willem de Kooning’s painting “Interchange.” Businessman Kenneth C. Griffin bought it in a private sale in 2015.</p><div class='detail-left-main-words-img'><img src='http://www.easyvoa.com/uploads/allimg/171117/1HJ24419-0.jpg'/></div><div class='detail-left-main-words-words'><p>A Pablo Picasso’s painting “Les femmes D’Alger” held the previous record for artwork sold at auction. It was sold in 2015 for over $179 million.</p><p>The sale of the da Vinci painting took place at Christie’s auction house in New York City. Bidding for the piece opened at $75 million. The bidding lasted 19 minutes.</p></div></div><div class='detail-left-main-img'><img src='https://tpc.googlesyndication.com/simgad/9640737886912243716'/></div><p>People inside Christie’s cheered as the hammer came down to mark the end of bidding. The record sale price includes money that the unnamed winner must pay to the auction house.</p><p>Jussi Pylkkänen was the auctioneer and is Global president of Christie's. He told the Reuters news agency, “It was a moment when all the stars were aligned, and I think Leonardo would be very pleased.”</p><p>The 66-centimeter-tall painting dates to around 1500. It shows Jesus dressed in Renaissance-style clothing. His right hand is raised in blessing and his left hand holds a crystal ball.</p><p>The painting was in a private collection of King Charles I of England. It disappeared from view until 1900, when a British collector bought it. At that time, it was thought to have been painted by a student of Leonardo rather than the master himself.</p><p>In 2005, a group of art dealers paid less than $10,000 for the artwork. It was badly damaged and partly painted over. They restored the work and proved that the painting was done by Leonardo da Vinci himself.</p><p>Russian billionaire Dmitry Rybolovlev bought the restored painting in 2013 for $127.5 million.</p><p>Christie’s said most experts agree the painting is a work of Leonardo da Vinci. But critics say the restoration of the piece affects the work’s authorship.</p><p>I'm Caty Weaver.</p><p>Hai Do adapted this story for Learning English based on Reuters and Associated Press news reports. Ashley Thompson was the editor.</p>"
		}
	}
}
